export const STANDARD_ADVANTAGES: Array<string> = [
    'Основная программа курса',
    'Доступ к\u00A0записям\u00A0\u2014 1\u00A0месяц',
    'Тех. поддержка в\u00A0чате\u00A0\u2014 2\u00A0недели',
    'Доступ к\u00A0боту\u00A0\u2014 1\u00A0месяц',
    'Сертификат о\u00A0прохождении',
];
export const STANDARD_DISADVANTAGES: Array<string> = ['Обратная связь', 'Созвон с\u00A0разборами', 'Участие в\u00A0мастермайнде', 'Приглашённый эксперт'];

export const VIP_ADVANTAGES: Array<string> = [
    'Основная программа курса',
    'Доступ к\u00A0записям\u00A0\u2014 6\u00A0месяцев',
    'Тех. поддержка в\u00A0чате\u00A0\u2014 1\u00A0месяц\u00A0\u00A0\u00A0\u00A0',
    'Доступ к\u00A0боту\u00A0\u2014 3\u00A0месяца',
    'Сертификат о\u00A0прохождении',
    'Обратная связь\u00A0\u2014 1\u00A0месяц',
    'Созвон с\u00A0разборами',
];
export const VIP_DISADVANTAGES: Array<string> = ['Участие в\u00A0мастермайнде', 'Приглашённый эксперт'];

export const PLATINUM_ADVANTAGES: Array<string> = [
    'Основная программа курса',
    'Доступ к\u00A0записям\u00A0\u2014 1\u00A0год',
    'Тех. поддержка в\u00A0чате\u00A0\u2014 3\u00A0месяца',
    'Доступ к\u00A0боту\u00A0\u2014 6\u00A0месяцов',
    'Сертификат о\u00A0прохождении',
    'Обратная связь\u00A0\u2014 3\u00A0месяца',
    'Созвон с\u00A0разборами',
    'Участие в\u00A0мастермайнде',
    'Приглашённый эксперт',
];
export const PLATINUM_DISADVANTAGES: Array<string> = [];
